[kor]
dlgname=알람
no=번호
whtyp=창고구분
plcno=PLC번호
eqpno=설비번호
cellno=셀번호
message=비고
priority=중요도
ok=확인

[chin]
dlgname=ALARM
no=號
whtyp=工作類型
plcno=PLC號
eqpno=設備號
cellno=存儲單元號
message=备注
priority=重要度
ok=确认
nok=需要

